[
  {
    "id": 1,
    "judul": "Hari Jadi Kabupaten Enrekang ke 66",
    "tanggal": "19 Februari 2026",
    "gambar": "images/dirgahayu.png",
    "ringkasan": "Hari Jadi Kabupaten Enrekang ke-66: Momentum Refleksi dan Penguatan Persatuan.",
    "isi": "Pada 19 Februari 2026, Kabupaten Enrekang memperingati hari jadinya yang ke-66. Peringatan ini disambut oleh pemerintah daerah, tokoh masyarakat, dan warga Bumi Massenrempulu dengan penuh semangat kebersamaan. Momentum tahunan ini tidak hanya menjadi seremoni, tetapi juga ajang refleksi atas perjalanan pembangunan daerah serta peneguhan komitmen untuk masa depan yang lebih baik.\n\nBerbagai pemberitaan menyoroti bahwa peringatan HUT ke-66 Enrekang dimaknai sebagai titik evaluasi terhadap capaian pembangunan sekaligus pemacu semangat untuk terus berbenah. Pemerintah daerah mengajak seluruh elemen masyarakat untuk berpartisipasi aktif dalam mendukung program pembangunan agar Enrekang semakin maju, mandiri, dan sejahtera.\n\nSelain itu, nuansa persatuan masyarakat Massenrempulu menjadi pesan yang kuat dalam berbagai ucapan dan kegiatan peringatan. Semangat kebersamaan, kolaborasi, dan gotong royong dinilai sebagai modal utama untuk menghadapi tantangan pembangunan ke depan.\n\nPeringatan hari jadi juga diwarnai dengan ajakan untuk memeriahkan momen melalui berbagai kegiatan dan kampanye positif, termasuk di media sosial. Banyak pihak menyampaikan doa dan harapan agar Kabupaten Enrekang terus tumbuh sebagai daerah yang mampu meningkatkan kesejahteraan masyarakatnya serta berkontribusi bagi pembangunan Sulawesi Selatan.\n\nSecara keseluruhan, Hari Jadi Kabupaten Enrekang ke-66 mengandung makna penting sebagai momentum refleksi perjalanan daerah, penguatan persatuan masyarakat, serta dorongan untuk melanjutkan pembangunan yang berkelanjutan.\n\nDirgahayu Kabupaten Enrekang ke-66.\nBersatu, Maju, dan Sejahtera — Ewako Massenrempulu!"
  },
  {
    "id": 2,
    "judul": "Dugaan Penganiayaan Oknum Brimob di Tual Jadi Sorotan Nasional",
    "tanggal": "20 Februari 2026",
    "gambar": "images/kekerasan.png",
    "ringkasan": "Kasus dugaan penganiayaan oleh oknum Brimob di Kota Tual menewaskan seorang pelajar dan memicu desakan transparansi hukum.",
    "isi": "Tual, Maluku — Kasus dugaan penganiayaan oleh oknum anggota Brimob terhadap seorang pelajar di Kota Tual, Maluku, menjadi sorotan publik nasional. Insiden tragis ini menewaskan seorang siswa Madrasah Tsanawiyah (MTs) berusia 14 tahun dan memicu desakan agar proses hukum dilakukan secara transparan dan tegas.\n\n**Kronologi Kejadian**\n\nPeristiwa terjadi pada Kamis, 19 Februari 2026 di Jalan Maren, Kota Tual. Korban diketahui bernama Arianto Tawakal (14), siswa kelas IX MTs Negeri Maluku Tenggara.\n\nMenurut laporan, saat itu korban sedang dibonceng oleh kakaknya ketika melintas di lokasi. Oknum Brimob berinisial MS yang sedang patroli diduga memukul korban menggunakan helm taktikal, sehingga korban terjatuh dan mengalami benturan fatal di kepala.\n\nKorban sempat mendapatkan perawatan medis, namun nyawanya tidak tertolong.\n\n**Status Hukum Pelaku**\n\nPolisi telah menetapkan anggota Brimob tersebut sebagai tersangka dan menahannya di Rutan Polres Tual. Ia terancam hukuman pidana hingga 15 tahun penjara serta sidang kode etik dengan kemungkinan sanksi pemberhentian tidak dengan hormat (PTDH).\n\nKapolri juga memerintahkan agar kasus ini diusut secara tuntas dan pelaku dihukum setimpal demi keadilan bagi keluarga korban.\n\n**Permintaan Maaf dari Korps Brimob**\n\nKomandan Korps Brimob Polri menyampaikan permohonan maaf kepada keluarga korban. Pihak Brimob menegaskan bahwa tindakan anggota yang berlebihan akan diproses sesuai hukum dan kasus telah ditarik untuk ditangani Polda Maluku.\n\nSelain itu, Polri menyatakan akan melakukan evaluasi terhadap penanganan patroli dan menekankan pendekatan yang lebih humanis ke depan.\n\n**Reaksi Publik dan Lembaga**\n\nKasus ini memicu perhatian luas dari masyarakat sipil. Yayasan Lentera Bhakti mengecam keras dugaan kekerasan tersebut dan mendesak proses hukum yang transparan, profesional, dan akuntabel tanpa impunitas.\n\nSejumlah pihak juga menilai peristiwa ini berpotensi menurunkan kepercayaan publik terhadap institusi kepolisian dan menjadi momentum evaluasi penggunaan kekuatan oleh aparat."
  },
{
  "id": 3,
  "judul": "Safari Ramadhan HPMM UIN Disambut Antusias Warga",
  "tanggal": "22 Februari 2026",
  "gambar": "images/safari.jpeg",
  "ringkasan": "Kegiatan Safari Ramadhan HPMM UIN mendapat sambutan hangat dari masyarakat meski partisipasi internal masih perlu ditingkatkan.",
  "isi": "Kegiatan Safari Ramadhan yang diselenggarakan oleh Himpunan Pelajar Mahasiswa Massenrempulu (HPMM) Komisariat UIN mendapat sambutan hangat dari masyarakat setempat. Program ini menjadi bagian dari upaya mahasiswa dalam memperkuat pengabdian kepada masyarakat di bulan suci Ramadhan.\n\nSalah satu kader HPMM menyampaikan rasa syukur atas pelaksanaan kegiatan tersebut. Ia menilai kegiatan berjalan sangat baik meskipun jumlah massa dari internal HPMM Komisariat UIN belum maksimal.\n\n**Tanggapan Kader HPMM**\n\n\"Alhamdulillah sangat luar biasa. Meskipun massa dari HPMM Komisariat UIN sendiri masih kurang, namun antusias warga sangat terbuka dalam menyambut tim Safari Ramadhan dari HPMM UIN. Harapan ke depan, semoga pada safari selanjutnya dapat dimaksimalkan,\" ungkap salah satu kader.\n\n**Respon Positif Masyarakat**\n\nMasyarakat setempat juga memberikan tanggapan positif terhadap kegiatan tersebut. Jamaah berharap program Safari Ramadhan seperti ini dapat terus dilaksanakan secara berkelanjutan.\n\nMenurut salah seorang warga, mahasiswa tidak hanya berperan aktif di lingkungan kampus, tetapi juga harus hadir di tengah masyarakat melalui kegiatan pengabdian.\n\n\"Sebagai mahasiswa, bukan hanya hidup di kampus, tetapi juga di luar kampus. Salah satu bentuk pengabdian masyarakat adalah melalui kegiatan Safari Ramadhan seperti ini,\" ujar salah satu jamaah.\n\nSecara keseluruhan, kegiatan Safari Ramadhan HPMM UIN dinilai memberikan dampak positif dalam mempererat hubungan antara mahasiswa dan masyarakat. Ke depan, diharapkan partisipasi internal semakin meningkat sehingga program pengabdian dapat berjalan lebih maksimal dan berkelanjutan."
}
]